[KFMusicTrigger1]
CombatSong="KF_Defection"
WaveBasedSongs=((CombatSong="KF_Defection",CalmSong="KF_Mutagen"),(CombatSong="KF_BledDry",CalmSong="KF_Smolder"),(CombatSong="KF_Defection",CalmSong="KF_Smolder"),(CombatSong="DirgeDisunion2",CalmSong="KF_Smolder"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_Vapour"),(CombatSong="KF_WPrevention",CalmSong="KF_Vapour"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_Vapour"),(CombatSong="KF_WPrevention",CalmSong="KF_SurfaceTension"),(CombatSong="DirgeDefective2",CalmSong="KF_SurfaceTension"),(CombatSong="KF_BledDry",CalmSong="KF_SurfaceTension"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger12]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger14]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger15]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="Wyre Forest"

[LevelSummary]
Title="Wyre Forest"
Description="Лес Уайр - странное сочетание угасания старых и развития новых форм жизни. Удаленный и изолированный. Здесь идеальное место для процветания неортодоксальных наук. Под гниющей лесной подстилкой, в шестом исследовательском бункере 'Горизонта', блестящие, но не адекватные умы занимались созданием смертоносной армии женщин-солдат. Враг никогда не увидит приближение..."

